TargetApplication=TreeDBNotes 3
Author=Converter
SourceLANGID=1033
LANGID=1045
Generator=DKLang Translation Editor v3.0
LastModified=2011-01-08 18:03:47

[FormAttachments]
00000001=Załączniki
00000002=Załączniki
00000003=&Plik
00000005=OK
00000006=Anuluj

[FormAutobackupExplorer]
00000001=Explorer auto-backupu
00000002=Folder kopii zapasowej:
00000003=Folder automatycznej kopii zapasowej:
00000004=Auto Backup
00000013=Usuń zaznaczone pliki
00000014=Usuń zaznaczone pliki
00000015=&Zaznacz wszystko
00000016=&Zaznacz wszystko
00000017=Odznacz wszystko
00000018=Odznacz wszystko
00000019=Odśwież
00000020=Odśwież
00000021=Pasek narzędziowy
00000022=Przywróć plik
00000023=Przywróć zaznaczony plik

[FormBlobEditor]
00000001=Edytor Blob
00000002=Główne menu
00000003=&Plik
00000004=&Edycja
00000005=&Widok
00000006=&Narzędzia
00000007=Pomoc
00000008=Informacja
00000009=Ogólne
00000010=Komentarze
00000013=Komentarze
00000014=Ogólne
00000015=Tytuł
00000016=Słowa kluczowe
00000017=Autor
00000018=Informacja
00000019=Nazwa pliku
00000020=Rozmiar pliku:
00000021=Data pliku:
00000022=Otwórz / Zamknij edytor
00000023=Otwórz / Zamknij edytor
00000024=Import z pliku...
00000025=Import z pliku...
00000026=Eksport do pliku...
00000027=Eksport do pliku...
00000028=O programie
00000029=O programie
00000030=Zamknij
00000031=Zamknij i wyjdź
00000032=Kopiuj obraz
00000033=Kopiuj obraz do schowka
00000034=Wklej obraz
00000035=Wklej obraz ze schowka
00000036=Kopiuj tekst
00000037=Kopiuj tekst do schowka
00000038=Wklej tekst
00000039=Wklej tekst ze schowka
00000040=Wytnij tekst
00000041=Wytnij tekst ze schowka
00000042=Zastosuj
00000043=Zapisz zmiany bazy danych i wyjdź
00000044=Pasek narzędziowy

[FormBookmark]
00000001=Zakładki
00000002=Nazwa zakładki
00000003=Tag
00000004=Anuluj
00000005=OK
00000006=Usuń

[FormCustomField]
00000001=Właściwości pola
00000002=Właściwości pola
00000003=Nazwa pola
00000004=Wartość pola
00000005=Anuluj
00000006=OK

[FormEditorContact]
00000001=Edytor - Kontakt
00000002=Edytor Kontaktu
00000005=Ogólne
00000006=Osobiste
00000007=Służbowe
00000008=&Kontakty
00000009=Komentarze
00000010=Własne pola
00000011=Załączniki
00000012=Komentarze
00000107=Własne pola
00000123=Załączniki
00000167=&Kontakty
00000168=Emaile
00000169=Email osobistyl 1
00000170=Email osobisty
00000171=Email służbowy
00000172=Służbowy Email 1
00000173=Informacje internetowe
00000174=Osobisty adres URL 1
00000175=Osobisty adres URL 2
00000176=Służbowy adres URL 2
00000177=Służbowy adres URL 1
00000178=Osobiste 1
00000179=AOL
00000180=MSN
00000181=Teleks
00000182=Pager
00000183=Służbowe 1
00000184=AOL
00000185=MSN
00000186=Teleks
00000187=Pager
00000188=Inne informacje
00000189=Osobisty ISDN
00000190=Osobisty IP
00000191=Służbowy IP
00000192=Służbowy ISDN
00000193=Ogólne
00000194=Nazwa
00000195=Prefiks
00000196=Imię
00000197=Nazwisko
00000198=Drugie imię
00000199=Sufiks
00000200=Pseudonim
00000201=Informacje o pracy
00000202=Firma
00000203=Stanowisko
00000204=Informacje internetowe
00000205=Email osobisty
00000206=Email służbowy
00000207=Osobista strona
00000208=Informacje kontaktowe
00000209=Telefon domowy
00000210=Osobisty telefon komórkowy
00000211=Faks domowy
00000212=Telefon służbowy
00000213=Faks służbowy
00000214=Służbowy telefon komórkowy
00000215=Osobiste
00000216=Osobiste
00000217=Płeć
00000218=Partner
00000219=Dzieci
00000220=Urodziny
00000221=Rocznica
00000222=Osobisty adres
00000223=Kraj
00000224=Województwo
00000225=Miejscowość
00000226=Ulica
00000227=Kod pocztowy
00000228=Osobiste informacje kontaktowe
00000229=Osobisty telefon 1
00000230=Osobisty telefon 2
00000231=Osobisty Skype
00000232=Osobisty telefon kom. 2
00000233=Osobisty telefon kom. 1
00000234=Osobiste ICQ
00000235=Osobisty FAX
00000269=Służbowe
00000270=Adres służbowy
00000271=Kraj
00000272=Województwo
00000273=Miejscowość
00000274=Ulica
00000275=Kod pocztowy
00000276=Służbowe informacje kontaktowe
00000277=Służbowy telefon 1
00000278=Służbowy telefon 2
00000279=Służbowy Skype
00000280=Służbowy telefon kom. 2
00000281=Służbowy telefon kom. 1
00000282=Służbowy ICQ
00000283=Służbowy FAX
00000284=Służbowy wspólny
00000285=Firma
00000286=Stanowisko
00000287=Dział
00000288=Biuro
00000289=Kierownik / Asystent
00000292=Pasek narzędziowy
00000294=Anuluj
00000295=Anuluj
00000296=OK
00000297=OK
00000298=Folder...
00000299=Dodaj
00000300=Dodaj plik(i)
00000301=Usuń
00000302=Usuń plik(i)
00000303=Zastąp
00000304=Zastąp plik
00000305=Edytuj
00000306=Edytuj plik
00000307=Eksport
00000308=Eksportuj zaznaczony(e) plik(i)
00000309=Zobacz plik
00000310=Zobacz plik
00000311=Dodaj
00000312=Usuń
00000313=Edytuj
00000314=W górę
00000315=Na Dół
00000317=Wy&tnij
00000319=&Kopiuj
00000321=Wkle&j
00000323=&Cofnij
00000325=Ponó&w
00000327=C&zcionka...
00000329=Po&grubienie
00000331=Poch&ylenie
00000333=Podkr&eślenie
00000335=P&rzekreślenie
00000337=Na&dkreślenie
00000339=Wyrównanie do &lewej
00000341=Wyrównanie do P&rawej
00000343=Wyśrodkowani&e
00000345=Wy&justowanie
00000347=Zw&iększ wcięcie
00000349=Z&mniejsz wcięcie
00000351=Wyp&unktowanie i numerowanie...
00000353=Wyp&unktowanie
00000355=&Numerowanie
00000356=Osobista fotografia
00000357=Obraz
00000358=Otwórz / Zamień
00000359=Otwórz / Zamień
00000360=Usuń
00000361=Usuń obraz
00000362=Podgląd
00000363=Podgląd
00000364=Zapisz
00000365=Zapisz obraz do pliku
00000366=Przechwyć obraz z ekranu
00000367=Przechwyć obraz z ekranu
00000368=Wszystkie (*.jpg;*.jpeg)|*.jpg;*.jpeg
00000369=Podgląd
00000370=Osobista fotografia
00000371=Obraz
00000372=Otwórz / Zamień
00000373=Otwórz / Zamień
00000374=Usuń
00000375=Usuń obraz
00000376=Podgląd
00000377=Podgląd
00000378=Zapisz
00000379=Zapisz obraz do pliku
00000380=Przechwyć obraz z ekranu
00000381=Przechwyć obraz z ekranu
00000382=Wszystkie (*.jpg;*.jpeg)|*.jpg;*.jpeg
00000383=Podgląd
00000384=Ikona
00000385=Ikona
00000386=Kolor
00000387=Tytuł
00000388=Brak ikony
00000389=Biblioteka obrazów...

[FormEditorPassword]
00000001=Edytor - Hasło
00000002=Edytor kont
00000003=Ogólne
00000004=Dodatkowe
00000005=Komentarze
00000006=Własne pola
00000007=Załączniki
00000008=Dodatkowe
00000009=Typ konta
00000010=Numer konta
00000011=PIN
00000012=Numer karty
00000013=Info 1
00000014=Info
00000015=Info
00000016=Info
00000017=Info
00000018=Komentarze
00000113=Własne pola
00000129=Załączniki
00000173=Ogólne
00000174=Nazwa  użytkownika / &Login
00000175=Hasło
00000176=Adres e-mail
00000177=Link1
00000178=Łącze
00000179=Telefon 2
00000180=Data rozpoczęcia
00000181=Data zakończenia
00000192=Bez obrazu
00000193=Pobierz obraz...
00000196=Pasek narzędziowy
00000197=OK
00000198=OK
00000199=Anuluj
00000200=Anuluj
00000201=Folder...
00000202=Dodaj
00000203=Dodaj plik(i)
00000204=Usuń
00000205=Usuń plik(i)
00000206=Zastąp
00000207=Zastąp plik
00000208=Edytuj
00000209=Edytuj plik
00000210=Eksport
00000211=Eksportuj zaznaczony(e) plik(i)
00000212=Zobacz plik
00000213=Zobacz plik
00000223=Dodaj
00000224=Usuń
00000225=Edytuj
00000226=W górę
00000227=Na Dół
00000248=Wytnij
00000250=Kopiuj
00000252=Wklej
00000254=Cofnij
00000256=Ponów
00000258=Czcionka...
00000260=Pogrubienie
00000262=Pochylenie
00000264=Podkreślenie
00000266=Przekreślenie
00000268=Nadkreślenie
00000270=Wyrównanie do lewej
00000272=Wyrównanie do Prawej
00000274=Wyśrodkowanie
00000276=Wyjustowanie
00000278=Zwiększ wcięcie
00000280=Zmniejsz wcięcie
00000282=Wypunktowanie i numerowanie...
00000284=Wypunktowanie
00000286=Numerowanie
00000307=Ikona
00000308=Ikona
00000309=Kolor
00000310=Tytuł
00000313=Brak ikony
00000314=Biblioteka obrazów...

[FormHyperlink]
00000001=Edytor hiperłącza
00000002=Edytor hiperłącza
00000003=OK
00000004=Anuluj
00000005=&TreeDBNotes
00000006=Linki TreeDBNotes: Link do notatki, Kontaktu, Kont, Łącze # link...
00000007=&Internet
00000008=Linki internetowe: http://, https://, ftp:// i inne...
00000009=&Mail
00000010=Wpisz adres email (np.: MojWlasny@PrzykladowyEmail.com)
00000011=Plik &lokalny
00000012=Linkuj do lokalnego pliku
00000013=Własne
00000014=Własny link zdefiniowany przez użytkownika.
00000015=Przeglądaj...
00000016=Description
00000017=T&ekst łącza
00000018=&Usuń hiperłącze
00000019=Wyczyść
00000020=&Kopiuj
00000021=&Wklej
00000022=Przeglądaj...
00000024=Test
00000025=Wszystkie pliki (*.*)|*.*

[FormMain]
00000001=TreeDBNotes Pro
00000002=Ogólna liczba pozycji drzewa
00000003=Statystyki zaznaczeń
00000018=Główne menu
00000019=&Plik
00000024=&Plik
00000031=Ostatnia akcja
00000034=&Narzędzia bazy danych
00000051=&Drukuj
00000057=&Edycja
00000074=Import...
00000087=&Eksport...
00000098=&Widok
00000099=&Notatki
00000116=&Kontakty
00000118=&Hasła
00000128=Przestrzeń roboacza
00000129=&Kompozycje
00000130=&Język
00000134=Drzewo
00000137=Zmień drzewo..
00000144=Foldery
00000145=Wstaw folder
00000146=Style
00000147=Oznaczenia...
00000151=Ulubione
00000162=Przenieś foldery do
00000184=&Notatki
00000196=idź do Zakładek
00000197=Format tekstu..
00000215=Format akapitu..
00000232=&Format tabeli...
00000250=&Wyrównaj
00000255=Krawędzie
00000262=Hiperlinki
00000275=Link do zakładki
00000282=&Wstaw
00000287=Data / Czas
00000288=&Punktory
00000296=Sz&ablony...
00000303=&Narzędzia
00000324=Style
00000328=Składnia
00000333=&Kontakty
00000340=&Hasła
00000347=&Narzędzia
00000368=Pomoc
00000387=Pasek bazy danych
00000396=Pasek drzew
00000401=Pasek zakładek drzew
00000406=Wszystkie drzewa
00000408=Tło
00000409=&Notatki
00000410=&Kontakty
00000411=&Hasła
00000412=Tło
00000417=&Kontakty
00000418=Drzewo kontaktów
00000419=Foldery kontaktów
00000424=Styl
00000435=Typ
00000436=Informacja
00000437=&Hasła
00000438=Drzewo haseł
00000439=Foldery haseł
00000444=Styl
00000455=Informacja
00000456=Typ
00000457=&Notatki
00000458=Drzewo notatek
00000459=Drzewo
00000460=Wyszukaj
00000461=Ulubione
00000462=Historia
00000463=Miniatury
00000464=Wielkość liter
00000465=Wyszukuj we WSZYSTKICH drzewach notatek
00000466=Tytuł
00000467=Notatka
00000468=Description
00000469=Słowa kluczowe
00000470=Szukaj w
00000471=Opcje wyszukiwania
00000472=Historia notatek
00000477=Miniatury notatek
00000480=Drzewo notatek
00000485=Styl
00000497=Zakładki notatek
00000500=Frazy notatek
00000514=Style notatek
00000521=Style tekstu
00000535=Zaawansowane czcionki notatek
00000546=Akapity notatek
00000561=Tabele notatek
00000575=Plik notatek
00000585=Edycja notatek
00000599=Wspólna czcionka notatek
00000605=Tabele notatek - krawędzie
00000615=Wstawianie notatek
00000625=&Punktory
00000629=Wyszukiwanie notatek
00000630=&Znajdź tekst
00000633=Przenieś kolumny tabeli
00000634=Pierwsze wcięcie
00000635=Wcięcie od lewej
00000636=Hanging Indent
00000637=Wcięcie od prawej
00000638=Zmniejsz poziom
00000639=Zwiększ poziom
00000640=Dolny margines
00000641=Lewy margines
00000642=Prawy margines
00000643=Górny margines
00000644=Zmiana rozmiaru wiersza tabeli
00000645=Center aligned tab
00000646=Decimal aligned tab
00000647=Left aligned tab
00000648=Right aligned tab
00000649=Word Bar aligned tab
00000650=Wyśrodkuj
00000651=Decimal align
00000652=Left align
00000653=Right align
00000654=Word Bar align
00000656=&Nowa
00000657=Utwórz bazę danych
00000659=&Dostosuj...
00000661=Dodaj &nowe drzewo
00000663=Import z CSV
00000664=Import rekordów z pliku CSV
00000666=Przechwytywanie &ekranu
00000668=Alarmy i przypomnienia
00000669=Alarmy i przypomnienia
00000671=Pomoc
00000672=Zobacz plik pomocy
00000674=Otwórz
00000675=Otwórz istniejący plik bazy danych
00000677=Zapisz
00000678=&Zapisz zmiany
00000680=Zapisz jako..
00000681=Zapisz bazę danych &jako..
00000683=Zamknij
00000684=Zamknij bazę danych
00000686=Wyjdź
00000687=Zamknij TreeDBNotes
00000689=&Usuń drzewo
00000691=&Opcje drzewa
00000693=&Posortuj drzewa
00000695=Menedżer ikon
00000697=Scratch Pad
00000698=Scratch Pad
00000700=Przeglądarka załączników
00000701=Podgląd i edycja załączników
00000703=Edytor tekstu
00000704=Zewnętrzny edytor tekstu
00000706=Styl
00000707=Zmień styl foleru(ów)
00000709=Usuń
00000711=Właściwości
00000713=Kalendarz
00000715=Menedżer cytatów i fraz
00000717=Generator haseł
00000719=Kalkulator
00000721=Windows Explorer
00000723=Opcje
00000725=Przejdź na stronę osobistą
00000726=Odwiedź stronę domową TreeDBNotes
00000728=Wyślij &sugestie
00000729=Wyślij &sugestie
00000731=Odwiedź Forum
00000732=Przejdź na &forum TreeDBNotes
00000734=P&rzekaż przyjacielowi
00000735=P&rzekaż przyjacielowi
00000737=Zakup online (Personal)..
00000738=Zakup online (Personal)..
00000740=Check for Update
00000741=Check for Update
00000743=Wprowadź numer seryjny
00000744=Wprowadź numer seryjny
00000746=&O programie...
00000747=&O programie...
00000749=Wróć do początku
00000750=Wróć do początku
00000752=Następne drzewo
00000754=Poprzednie drzewo
00000756=Anuluj
00000757=Anuluj
00000759=Zwiększ poziom
00000760=Zwiększ poziom
00000762=Zmniejsz poziom
00000763=Zmniejsz poziom
00000765=Przenieś w &górę
00000766=Przenieś w &górę
00000768=Przenieś w &dół
00000769=Przenieś w &dół
00000771=Wstaw notatkę
00000772=Wstaw notatkę
00000774=Wstaw podrzędną notatkę
00000775=Wstaw podrzędną notatkę
00000777=Zablokuj wsztystkie drzewa
00000778=Zablokuj wszystkie drzewa chronione hasłem
00000780=Edytor oznaczeń
00000781=Edytor oznaczeń
00000783=Edytor stylów
00000784=Edytor stylów folderu
00000786=Zmień ikonę
00000787=Zmień ikonę dla wszystkich zaznaczonych folderów
00000789=Wyczyść
00000790=Wyczyść listę ostatnio otwieranych
00000792=Backup
00000793=Utwórz kopię zapasową swojego dokumentu
00000795=Przywróć
00000796=Przywróć bazę danych z kopii zapasowej
00000798=Napraw
00000799=N&aprawa bazy danych
00000801=Kompaktuj
00000802=&Kompaktowanie bazy danych
00000804=Przegladarka fontów
00000806=Skanuj miniaturki
00000807=Skanuj miniaturki
00000809=Ustawienia bazy danych
00000810=Ustawienia bazy danych (Informacje, szyfrowanie)
00000812=Statystyka
00000813=Statystyki bazy danych
00000815=Odśwież historię
00000816=Odśwież historię notatek
00000818=Wyszukaj
00000819=Globalne wyszukiwanie notatek
00000821=Dodaj folder
00000822=Dodaj nowy folder
00000824=Dodaj podfolder
00000825=Dodaj podfolder
00000827=Dodaj folder
00000828=Dodaj folder
00000830=Dodaj podfolder
00000831=Dodaj podfolder
00000833=Dodaj kontakt
00000834=Dodaj kontakt
00000836=Dodaj hasło
00000837=Dodaj hasło
00000839=Import notatek
00000840=Import notatek z plików (rtf, txt, doc, html, rvf...)
00000842=Tylko bieżące drzewo
00000843=Historia tylko dla bieżącego drzewa
00000845=Dodaj folder
00000846=Dodaj folder
00000848=&Wytnij
00000849=&Wytnij
00000851=&Kopiuj
00000852=Kopiuj do schowka
00000854=&Wklej
00000855=Wklej ze schowka
00000857=Wytnij folder
00000858=Wytnij folder
00000860=kopiuj folder
00000861=kopiuj folder
00000863=Wklej folder
00000864=Wklej folder
00000866=Kopiuj tytuł folderu
00000867=Kopiuj tytuł folderu
00000869=Wklej tytuł folderu
00000870=Wklej tytuł folderu
00000872=Zapisz przestrzeń roboczą jako...
00000873=Zapisz bieżącą przestrzeń roboczą jako...
00000875=Wyczyść przestrzenie robocze
00000876=Wyczyść wszystkie przestrzenie robocze
00000878=Sortuj foldery
00000879=Opcje:  Ctrl - sortowanie wszystkich folderów; Shift - sortowanie malejąco
00000881=Pokaż nagłówek
00000882=pokaż nagłówek drzewa
00000884=Import z TreePAD (*.hjt)
00000885=Import z TreePAD (*.hjt)
00000887=Import z KeyNote (*.knt)
00000888=Import z KeyNote (*.knt)
00000890=Eksport do CSV
00000891=Eksport do pliku CSV
00000893=Import z TreeDBNotes 2.xxx; 1.xx (tdb, tdn)
00000894=Import z TreeDBNotes 2.xxx; 1.xx (tdb, tdn)
00000896=&Zaznacz wszystko
00000897=&Zaznacz wszystko
00000899=Rozwiń wszystko
00000901=Zwiń wszystko
00000903=Explorer auto-backupu
00000904=Explorer auto-backupu
00000906=Pokaż / Ukryj
00000907=Pokaż / Ukryj TreeDBNotes
00000909=Nadchodzące
00000910=Nadchodzące
00000912=Zapisz bieżącą przestrzeń roboczą
00000913=Zapisz bieżącą przestrzeń roboczą
00000915=Następny folder
00000916=Następny folder
00000918=Poprzedni folder
00000919=Poprzedni folder
00000921=Foldery (Pokaż/Ukryj)
00000922=Foldery (Pokaż/Ukryj)
00000924=Eksport Notatek
00000925=Eksport zaznaczonych notatek do HTML, TXT, RTF, DOC
00000927=Eksport podrzędnego drzewa notatek
00000928=Eksport podrzędnego drzewa notatek
00000930=Import podrzędnego drzewa notatek
00000931=Import podrzędnego drzewa notatek
00000933=Kopiuj podrzędne drzewo
00000934=Kopiuj podrzędne drzewo
00000936=Wklej podrzędne drzewo
00000937=Wklej podrzędne drzewo
00000939=Edytor dynamiczny
00000940=Edytor dynamiczny (tabela, obraz)
00000942=Otwórz plik Demo
00000943=Otwórz plik Demo TreeDBNotes
00000945=Konfiguracja folderów
00000946=Zobacz konfigurację folderów TreeDBNotes
00000948=Szyfrowanie bazy danych
00000949=Opcje szyfrowania bazy danych
00000951=Kopiuj TreeDBNotes na napęd Flash
00000952=Kopiuj TreeDBNotes na napęd Flash
00000954=Dodaj do Ulubionych
00000955=Dodaj folder do Ulubionych
00000957=Usuń z Ulubionych
00000958=Usuń folder z Ulubionych
00000960=Wyczyść Ulubione
00000961=Wyczyść Ulubione
00000963=Idź do folderu
00000964=Idź do folderu
00000969=Połącz zaznaczone notatki
00000970=Połącz zaznaczone notatki
00000972=Łaczenie i eksport
00000973=Łaczenie i eksport zaznaczonych notatek
00000975=&Drukuj
00000977=Podgląd wydruku
00000979=Link do naotatki
00000980=Link do naotatki (treedb://notes/)
00000982=Link sieciowy
00000983=Link sieciowy (http://, ftp://)
00000985=Link Email
00000986=Link Email (mailto:)
00000988=Link do pliku
00000989=Link do lokalnego pliku (file:///)
00000991=Link do załączników
00000992=Link do załączników (treedb://attach/)
00001008=&Nowa
00001010=Otwórz...
00001012=Zapisz
00001014=&Symbol...
00001016=&Eksport notatki
00001017=Eksport notatki do TXT, HTML, DOC, RTF, RVF
00001020=Zapisz &jako...
00001022=Podgląd wyd&ruku...
00001024=&Drukuj...
00001026=&Drukuj
00001028=S&etup strony...
00001030=&Wytnij
00001031=&Wytnij
00001033=&Kopiuj
00001034=&Kopiuj
00001036=&Wklej
00001037=&Wklej
00001039=Wklejanie &specjalne...
00001040=Wklejanie &specjalne...
00001042=Wklej jako tekst
00001043=Wklej jako tekst
00001045=&Cofnij
00001047=&Ponów
00001049=&Znajdź...
00001051=Znaj&dź następny
00001053=&Zastąp...
00001055=Wielkość litery
00001057=&Czcionka...
00001059=&Czcionka...
00001061=&Pogrubienie
00001063=&Kursywa
00001065=&Podkreślenie
00001067=&Linia nad tekstem
00001069=&Przekreślenie
00001071=Powię&ksz czcionkę
00001073=Zmniejsz &czcionkę
00001075=Powię&ksz czcionkę o 1 pkt
00001077=Zmniejsz &czcionkę o 1 pkt
00001079=&Duże litery
00001081=Kolor &tekstu...
00001082=Kolor &tekstu...
00001084=Kolor tł&a tekstu...
00001086=Wyrównaj do &lewej
00001088=Wyrównaj do p&rawej
00001090=Wyśr&odkuj
00001092=&Wyjustuj
00001094=&Akapit...
00001096=&Obramowanie i tło akapitu...
00001098=&Zawijaj wiersze
00001100=Zwiększ wcięcie
00001102=Zmniejsz wcięcie
00001104=&Kolor tła akapitu...
00001106=Odstęp poj&edynczy
00001108=Od&stęp 1.5
00001110=Po&dwójny odstęp
00001112=Punktory i &numeracja...
00001114=&Punktory
00001116=&Numeracja
00001118=Tekst z prawej do lewej
00001120=Tekst z lewej do prawej
00001122=Z prawej do lewej
00001124=Z lewej do prawej
00001126=&Plik...
00001128=&Obraz...
00001131=&Linia pozioma
00001133=Zaawansowane hipe&rłącze...
00001134=Okno zaawansowanego hiperłącza
00001136=Wstaw tekst
00001138=&Kolor tła...
00001139=Tło|Zmienia kolor tła dokumentu
00001141=&Tło...
00001143=Wy&pełnienie...
00001145=&Wstaw koniec strony
00001147=&Usuń koniec strony
00001149=&Właściwości obiektu...
00001151=&Niedrukowalne znaki
00001153=&Wstaw tabelę...
00001154=Wstaw tabelę|Wstawia tabelę
00001156=Wstaw wie&rsz poniżej
00001158=Wstaw &wiersz powyżej
00001160=Wstaw kolumnę po &lewej
00001162=Wstaw kolumnę po &prawej
00001164=Usuń &wiersze
00001166=Usuń &kolumny
00001168=&Usuń tabelę
00001170=Połącz &komórki
00001172=&Podziel komórki...
00001174=Wybierz  &tabelę
00001176=Wybierz &wiersze
00001178=Wybierz &kolumny
00001180=Wybierz k&omórki
00001182=Wyrównaj komórkę do &góry
00001184=Wyrównaj komórkę do ś&rodka
00001186=Wyrównaj komórkę do &dołu
00001188=&Domyślne pionowe wyrównanie komórki
00001190=&Lewa krawędź
00001192=&Prawa krawędź
00001194=&Górna krawędź
00001196=&Dolna krawędź
00001198=&Wszystkie krawędzie
00001200=&Bez obramowania
00001202=&Właściwości tabeli...
00001204=&Pokaż linie siatki
00001206=Sp&rawdzanie pisownii
00001207=Sprawdzanie pisownii|Sprawdza pisownię
00001209=&Tezaurus
00001210=Tezaurus|Dostarcza synonimów dla wybranego słowa
00001212=Kolor &tekstu...
00001213=Kolor &tekstu...
00001215=Kolor &tekstu...
00001216=Kolor &tekstu...
00001218=Kolor tł&a tekstu...
00001219=Kolor tł&a tekstu...
00001221=Kolor tł&a tekstu...
00001222=Kolor tł&a tekstu...
00001224=&Kolor tła akapitu...
00001225=&Kolor tła akapitu...
00001227=&Kolor tła akapitu...
00001228=&Kolor tła akapitu...
00001230=Zakładka
00001231=Dodaj / Edytuj zakładkę
00001237=Animacja
00001238=Animacja
00001240=OK
00001241=Wyszukaj
00001243=Wstaw datę
00001245=Wstaw godzinę
00001247=Wstaw własną datę
00001249=Wstaw szablon
00001250=Wstaw szablon z pliku
00001252=Zapisz wybór jako szablon
00001253=Zapisz wybór jako szablon
00001255=Zapisz notatkę jako szablon
00001256=Zapisz notatkę jako szablon
00001258=&Sprawdzanie pisowni w trakcie
00001259=&Sprawdzanie pisowni w trakcie
00001261=Konwertuj do Unicode
00001262=Konwertuj tekst do Unicode
00001264=&Auto-skanowanie URL
00001265=Włącz / Wyłącz auto-skanowanie URL
00001267=Skanuj &URL
00001268=Skanuj &URL
00001270=&Wyczyść hiperłącza
00001271=&Wyczyść hiperłącza
00001273=Konwerter wielkości liter
00001274=Konwerter wielkości liter
00001276=małe litery
00001277=małe litery
00001279=DUŻE LITERY
00001280=DUŻE LITERY
00001282=Pierwsze słowo
00001283=Pierwsze słowo
00001285=Pierwsza litera
00001286=Pierwsza litera
00001288=Odwróć tekst
00001289=Odwróć zaznaczony tekst
00001291=Evaluate Expression
00001292=Evaluate Expression
00001294=Statystyki tekstu
00001295=Statystyki tekstu
00001297=Wstaw obraz z biblioteki obrazów
00001298=Wstaw obraz z biblioteki obrazów
00001300=Opcje sprawdzania pisowni
00001301=Opcje sprawdzania pisowni
00001303=Zaznaczony tekst jako tytuł folderu
00001304=Ustaw zaznaczony tekst jako tytuł folderu
00001306=Wstaw obiekt &OLE
00001307=Wstaw obiekt &OLE
00001410=Dodaj styl czcionki
00001411=Dodaj styl czcionki
00001413=usuń styl
00001414=usuń styl
00001416=Edytuj styl
00001417=Edytuj styl
00001418=Dodaj frazę
00001419=Dodaj frazę
00001420=Usuń frazę
00001421=Usuń frazę
00001422=Przenieś w &górę
00001423=Przenieś w &górę
00001424=Przenieś w &dół
00001425=Przenieś w &dół
00001426=Zwiększ poziom
00001427=Zwiększ poziom
00001428=Zmniejsz poziom
00001429=Zmniejsz poziom
00001435=Dostosuj paski narzędzi i przyciski...
00001436=Dodaj &nowe drzewo
00001437=Przechwytywanie ekranu (do schowka)
00001438=&Usuń drzewo
00001439=&Opcje drzewa
00001440=&Posortuj drzewa
00001441=Menedżer ikon
00001442=Usuń folder(y)
00001443=Właściwości folderu
00001444=Kalendarz
00001445=Menedżer cytatów i fraz
00001446=Generator haseł
00001447=Kalkulator
00001448=Windows Explorer
00001449=Opcje TreeDBNotes
00001450=Następne drzewo
00001451=Poprzednie drzewo
00001452=Przegladarka fontów
00001453=Rozwiń wszystko
00001454=Zwiń wszystko
00001455=&Druku wybrane notatki
00001456=Podgląd wydruku zaznaczonych notatek
00001457=Publikuj jako e-Book
00001458=Publikuj jako e-Book TreeDBNotes
00001459=Wstaw Flash SWF
00001460=Wstaw plik Flash SWF
00001461=Wklej hiperłącze
00001462=Wklej hiperłącze ze schowka
00001463=Podgląd zewnętrzny
00001464=Podgląd notatki w zewnętrznym oknie
00001465=Zmień rozmiar kolumny tabeli
00001466=Pierwsze wcięcie
00001467=Lewe wcięcie
00001468=Wiszące wcięcie
00001469=Prawe wcięcie
00001470=Zminiesz poziom
00001471=Zwiększ poziom
00001472=Dolny margines
00001473=Lewy margines
00001474=Prawy margines
00001475=Górny margines
00001476=Zmiana rozmiaru wiersza tabeli
00001477=Wyśrodkowane
00001478=Wyrównanie do miejsca dziesiętnego
00001479=Do lewej
00001480=Do prawej
00001481=Położenie paska słów
00001482=Wyśrodkowane
00001483=Wyrównanie do miejsca dziesiętnego
00001484=Do lewej
00001485=Do prawej
00001486=Położenie paska słów
00001487=Indeks dolny
00001488=Indeks górny
00001495=Wczytaj skórkę z pliku
00001496=Wczytaj skórkę z pliku (*.ini; *.skin)
00001499=Drukuj drzewo
00001500=Drukuj drzewo
00001501=Dialer
00001503=Mapa znaków
00001504=Klawiatura ekranowa
00001505=Sortowanie tekstu
00001523=Załączniki
00001524=Akcje drzew
00001525=Akcje bazy danych
00001526=Pasek stanu
00001527=Zakładki drzewa
00001528=Style tekstu notatek (pasek narzędzi)
00001529=Linijka edytora
00001530=Krawędzie tabeli notatek
00001531=Tabele notatek
00001532=Wyszukiwanie notatek
00001533=Wstawianie notatek
00001534=Akapity notatek
00001535=Wspólna czcionka notatek
00001536=Zaawansowane czcionki notatek
00001537=Plik notatek
00001538=Edycja notatek
00001539=Panel fraz notatek
00001540=Panel stylów notatek
00001541=Zakładki notatek
00001542=Drzewo folderów notatek
00001543=Drzewo folderów kontaktów
00001544=Drzewo folderów haseł
00001545=Usuń formatowanie
00001546=Usuń formatowanie
00001548=Wstaw wiersz ponizej
00001549=Wstaw wiersz powyżej
00001550=Wstaw kolumnę po lewej
00001551=Wstaw kolumnę po prawej
00001552=Usuń wiersze
00001553=Usuń kolumny
00001554=Usuń tabelę
00001555=Scal komórki
00001556=Podziel komórki...
00001557=Wyrównanie komórki do góry
00001558=Wyrównanie komórki do środka
00001559=Wyrównanie komórki do dołu
00001560=Lewa krawędź
00001561=Prawa krawędź
00001562=Górna krawędź
00001563=Dolna krawędź
00001564=Wszystkie krawędzie
00001565=Bez krawędzi
00001566=Właściwości tabeli...
00001567=Pokaż siatkę
00001568=Dynamiczny nawigator (pasek narzędzi)
00001569=Dynamiczny nawigator (pasek narzędzi)
00001570=Pokaż informacje o bieżacym folderze i Dynamicznym Navigatorze
00001574=Tryb wyszukiwania
00001575=Przypadek
00001576=Tryb szybki
00001578=Chmura tagów
00001581=Chmura tagów
00001583=Przełączaj między Edytorem i Folderami
00001584=Przełączaj między drzewem folderów a edytorem (lub listą)
00001585=Skróty klawiaturowe
00001586=Pokaż wszystkie skróty i układ klawiatury
00001588=Symbol copyright
00001589=Wstaw symbol copyright
00001590=Symbol registered trademark
00001591=Wstaw symbol registered trademark
00001592=Symbol trademark
00001593=Wstaw symbol trademark
00001594=Zwiększ rozmiar czcionki o 1 punkt
00001595=Zmniejsz rozmiar czcionki o 1 punkt
00001596=Style czcionki
00001597=Pokaż menu stylów czcionki
00001598=Zastosuj pogrubienie
00001599=Zastosuj pochylenie
00001600=Zastosuj podkreślenie
00001601=Menedżer słów kluczowych
00001602=Pokaż menedżera słów kluczowych
00001603=Edytuj słowa kluczowe
00001604=Edytuj słowa kluczowe folderu
00001605=Lista zadań
00001606=Lista zadań
00001607=Informacja
00001608=Typ
00001609=Drzewo zadań
00001610=Foldery haseł
00001611=Styl
00001612=Dodaj folder listy zadań
00001613=Dodaj podfolder listy zadań
00001614=Zadania
00001615=Menedżer kategorii
00001616=Menedżer znaczników tekstowych
00001617=Menedżer kategorii
00001618=Menedżer znaczników tekstowych
00001619=Dodaj drzewo notatek
00001620=Dodaj nowe drzewo notatek
00001621=Dodaj drzewo kontaktów
00001622=Dodaj nowe drzewo kontaktów
00001623=Dodaj drzewo haseł
00001624=Doda nowej drzewo haseł
00001625=Dodaj drzewo listy zadań
00001626=Dodaj nowe drzewo listy zadań
00001627=Załączniki
00001628=Załączniki
00001629=Edytor dynamiczny
00001630=Edytor dynamiczny
00001631=Dodaj wpis do listy zadań
00001632=Dodaj wpis do listy zadań
00001633=Panel narzędzi
00001634=Pokaż / Ukryj panel narzędzi
00001635=Wstaw rekord
00001636=Wstaw rekord
00001637=Menedżer własnych zmiennych
00001638=Menedżer własnych zmiennych
00001639=&Wyszukiwanie sieciowe
00001640=Wyszukiwanie sieciowe
00001641=Menedżer wyszukiwarek
00001642=Menedżer wyszukiwarek
00001643=Parsowanie zmmiennych
00001644=Parsowanie zmiennych własnych, dokumentów i systemowych
00001645=Kreator eksportu
00001646=Kreator importu
00001647=Globalne wyszukiwanie
00001648=Szukaj we wszystkich drzewach
00001649=Wstaw datę
00001650=Wstaw czas
00001651=Wstaw datę i czas
00001652=Wstaw datę i czas
00001653=Przytnij spacje
00001654=Usuń puste linie
00001655=Powiększenie
00001656=Zmniejszenie
00001657=Generator kalendarzy
00001658=Wstaw kalendarz
00001659=Oczyszczanie przeplywu tekstu po &lewej stronie
00001660=Oczyszczanie przeplywu tekstu po p&rawej stronie
00001661=Oczyszczanie przeplywu tekstu po o&bydwu stronach
00001662=&Normalny przepływ tekstu
00001663=&Usuń hiperłącza
00001664=Pozycja &obiektu...
00001665=Ostatnie 30 notatek
00001666=Auto uzupełnianie
00001667=Auto uzupełnianie
00001668=Odznacz: Notatki tylko do odczytu
00001669=Ustaw: Notatki tylko do odczytu
00001670=Start
00001671=Uruchom stoper
00001672=Stop
00001673=Zatrzymaj stoper
00001674=Wyzeruj
00001675=Wyzeruj stoper
00001676=Sortuj tabelę
00001677=Sortuj bieżącą tabelę

[FormOptions]
00000001=Opcje
00000002=Opcje
00000003=OK
00000004=Anuluj
00000005=Ogólne
00000006=&Notatki
00000007=&Kontakty
00000008=&Hasła
00000009=Bezpieczeństwo
00000010=Backup
00000011=Zapisz
00000012=Przechwytywanie
00000013=Foldery
00000014=Konfiguracja folderów
00000015=&Kontakty
00000016=&Hasła
00000017=Przechwytywanie
00000018=Przeznaczenie
00000019=Przechwyć do pliku
00000020=Wklej jako obraz (schowek)
00000021=Pokaż dialog ""Przechwyć jako...""
00000022=Format
00000023=Kompresja Jpeg
00000024=BMP (BitMapa Windows)
00000025=JPG (Jpeg)
00000026=PNG (Portable Network Graphics)
00000027=GIF (GIF89a)
00000028=Folder zrzutu
00000029=Dowolny folder
00000030=Przechwyć klawisz skrótu
00000031=Domyślne
00000032=Zapisz
00000033=Zapisz
00000034=Zapisz bieżący plik przy minimalizacji
00000035=Auto-zapisywanie (okres w minutach)
00000036=Backup
00000037=Backup
00000038=Domyślny folder
00000039=Auto Backup
00000040=Maksymalna ilość plików (minimum 3)
00000041=Domyślny folder
00000042=Włącz auto-backup
00000043=Bezpieczeństwo
00000044=Zablokuj drzewa
00000045=Zablokuj drzewa przy minimalizacji
00000046=Zablokuj drzewa na TreeDB - Home
00000047=&Notatki
00000048=Opcje edytora
00000049=Pokaż znaki specjalne
00000050=Pokaż zakadki/odnośniki
00000051=Włącz przeciąganie tekstu
00000052=&Sprawdzabie pisownii w trakcie
00000053=&Auto-skanowanie URL
00000054=Domyślny format daty i czasu
00000055=Format daty
00000056=Format godziny
00000059=Domyślny styl tekstu notatek
00000060=Domyślny tekst
00000061=Domyślny szablon
00000062=Domyślny tekst notatek
00000063=Brak tekstu\nData i czas\nData\nCzas\nSchowek\n
00000064=Plik szablony
00000065=Domyślny styl czcionki notatek
00000066=Przykład domyślnej czcionki notatek\n
00000067=Ogólne
00000068=Ogólne
00000069=Pokazuje ikonę w trayu systemowym przy minimalizacji aplikacji.
00000070=Minimalizacja do traya
00000071=Minimalizacja przy Esc
00000073=Minimalizacja przy zamykaniu
00000074=Otwórz automatycznie ostatnio otwierany plik przy starcie aplikacji.
00000075=Otwórz ostatni plik (przy starcie)
00000076=Pokaż wyskakujące komunikaty TreeDBNotes
00000077=Klawisz skrótu TreeDBNotes (Pokaż/Ukryj)
00000078=Rezultat
00000083=Foldery
00000084=Folder szablonów
00000085=Domyślny folder
00000086=Folder dokumentów
00000087=Domyślny folder
00000088=Minimalizacja aplikacji przy wciśniętym klawiszu ESC.
00000089=Wydajność
00000092=Inne
00000093=Ukryj prywatne informacje
00000095=Zamknij do systemowego zasobnika
00000096=Domyślne
00000097=Domyślne
00000098=Tytuł folderów
00000099=Tryb unicode
00000100=Mieszany\nBez Unicode\nTylko Unicode\n
00000101=Jednostki miar
00000102=Cale. 1 cal = 2.54 cm\nCentymetry\nMillimetry\nPicas (używane w typografi). 1 pica = 1/6 cala = 12 punktów\nPiksele\nPunkty (używane w typografii). 1 punkt = 1/72 cala\n
00000103=Określa jak czytany jest tekst z RTF
00000104=Jednostki miar dla marginesów, rozmiaru papieru, pozycji z nagłówka i stopki
00000105=Minimalizuj TreeDBNotes przy starcie
00000106=Uruchom TreeDBNotes przy starcie Windows
00000107=Uruchom przy starcie Windows
00000108=Automatycznie sprawdzaj dostępność aktualizacji
00000109=Włączając wersje beta
00000110=Zablokuj TreeDBNotes po określonym czasie po odejściu od komputera lub w przypadku braku akcji klawiatury i myszy w czasie podanym poniżej
00000111=Czas do zastosowania blokady (minuty)
00000112=Minimum: 5, Maksimum: 9999
00000113=Zapisz zaznaczenie notatki
00000115=Pokazuj podpowiedzi paska narzędzi
00000116=Okna dialogowe
00000117=Okna dialogowe
00000118=Pokaż okno dialogowe...
00000119=Zapisz zmiany (Notatki)

[FormTextEditor]
00000001=Edytor
00000002=Główne menu
00000003=&Plik
00000004=&Edycja
00000005=&Widok
00000006=&Wstaw
00000007=Format
00000008=Czcionka
00000009=&Akapit
00000010=Ta&bela
00000011=&Wyrównaj
00000012=Krawędź
00000013=Wybierz
00000014=&Narzędzia
00000015=Pomoc
00000016=Czcionka zaawansowane
00000017=Plik
00000018=Edytuj
00000019=Czcionki wspólne
00000023=Akapit
00000025=Wstaw
00000026=Tebela - Wspólne
00000027=Tabela - Krawędzie
00000028=Przenieś kolumny tabeli
00000029=Pierwsze wcięcie
00000030=Wcięcie od lewej
00000031=Hanging Indent
00000032=Wcięcie od prawej
00000033=Zmniejsz poziom
00000034=Zwiększ poziom
00000035=Dolny margines
00000036=Lewy margines
00000037=Prawy margines
00000038=Górny margines
00000039=Zmiana rozmiaru wiersza tabeli
00000040=Center aligned tab
00000041=Decimal aligned tab
00000042=Left aligned tab
00000043=Right aligned tab
00000044=Word Bar aligned tab
00000045=Wyśrodkuj
00000046=Decimal align
00000047=Left align
00000048=Right align
00000049=Word Bar align
00000051=&Nowa
00000053=Otwórz...
00000055=Zapisz
00000057=&Eksport...
00000060=Zapisz &jako...
00000062=Podgląd wyd&ruku...
00000064=&Drukuj...
00000066=&Drukuj
00000068=S&etup strony...
00000070=&Wytnij
00000072=&Kopiuj
00000074=&Wklej
00000076=Wklejanie &specjalne...
00000078=&Cofnij
00000080=&Ponów
00000082=&Zaznacz wszystko
00000084=&Znajdź...
00000086=Znaj&dź następny
00000088=&Zastąp...
00000090=Wielkość litery
00000092=&Czcionka...
00000094=&Czcionka...
00000096=&Pogrubienie
00000098=&Kursywa
00000100=&Podkreślenie
00000102=&Przekreślenie
00000104=&Linia nad tekstem
00000106=Powię&ksz czcionkę
00000108=Zmniejsz &czcionkę
00000110=Powię&ksz czcionkę o 1 pkt
00000112=Zmniejsz &czcionkę o 1 pkt
00000114=&Duże litery
00000116=Kolor &tekstu...
00000118=Kolor tł&a tekstu...
00000120=&Akapit...
00000122=&Obramowanie i tło akapitu...
00000124=&Zawijaj wiersze
00000126=Wyrównaj do &lewej
00000128=Wyrównaj do p&rawej
00000130=Wyśr&odkuj
00000132=&Wyjustuj
00000134=Zwiększ wcięcie
00000136=Zmniejsz wcięcie
00000138=&Kolor tła akapitu...
00000140=Odstęp poj&edynczy
00000142=Od&stęp 1.5
00000144=Po&dwójny odstęp
00000146=Punktory i &numeracja...
00000148=&Punktory
00000150=&Numeracja
00000152=&Plik...
00000154=&Obraz...
00000157=&Linia pozioma
00000159=Łącze &hipertekstowe...
00000161=&Symbol...
00000163=Wstaw tekst
00000165=&Kolor tła...
00000166=Tło|Zmienia kolor tła dokumentu
00000168=&Tło...
00000170=Wy&pełnienie...
00000172=&Wstaw koniec strony
00000174=&Usuń koniec strony
00000176=&Właściwości obiektu...
00000178=&Niedrukowalne znaki
00000180=&Wstaw tabelę...
00000182=Wstaw wie&rsz poniżej
00000184=Wstaw &wiersz powyżej
00000186=Wstaw kolumnę po &lewej
00000188=Wstaw kolumnę po &prawej
00000190=Usuń &wiersze
00000192=Usuń &kolumny
00000194=&Usuń tabelę
00000196=Połącz &komórki
00000198=&Podziel komórki...
00000200=Wybierz  &tabelę
00000202=Wybierz &wiersze
00000204=Wybierz &kolumny
00000206=Wybierz k&omórki
00000208=Wyrównaj komórkę do &góry
00000210=Wyrównaj komórkę do ś&rodka
00000212=Wyrównaj komórkę do &dołu
00000214=&Domyślne pionowe wyrównanie komórki
00000216=&Lewa krawędź
00000218=&Prawa krawędź
00000220=&Górna krawędź
00000222=&Dolna krawędź
00000224=&Wszystkie krawędzie
00000226=&Bez obramowania
00000228=&Właściwości tabeli...
00000230=&Pokaż linie siatki
00000232=Sp&rawdzanie pisownii
00000233=Sprawdzanie pisownii|Sprawdza pisownię
00000235=&Tezaurus
00000236=Tezaurus|Dostarcza synonimów dla wybranego słowa
00000245=Zmień rozmiar kolumny tabeli
00000246=Pierwsze wcięcie
00000247=Lewe wcięcie
00000248=Wiszące wcięcie
00000249=Prawe wcięcie
00000250=Zminiesz poziom
00000251=Zwiększ poziom
00000252=Dolny margines
00000253=Lewy margines
00000254=Prawy margines
00000255=Górny margines
00000256=Zmiana rozmiaru wiersza tabeli
00000257=Wyśrodkowane
00000258=Wyrównanie do miejsca dziesiętnego
00000259=Do lewej
00000260=Do prawej
00000261=Położenie paska słów
00000262=Wyśrodkowane
00000263=Wyrównanie do miejsca dziesiętnego
00000264=Do lewej
00000265=Do prawej
00000266=Położenie paska słów
00000268=&Zapisz do bazy danych
00000269=Zapisz do bazy danych

[FormTreeDBExplorer]
00000001=Eksplorer TreeDB
00000002=Eksplorer TreeDBNotes
00000003=Rekordy...
00000004=Anuluj
00000005=OK
00000006=&Notatki
00000007=Cards
00000008=Załączniki
00000009=Chronione
00000010=&Notatki
00000011=Cards
00000012=Cards
00000013=Pełne karty
00000014=Pełne karty
00000015=kart tekstowe
00000016=Karty tekstowe
00000017=Miniatury
00000018=Miniatury
00000019=Report
00000020=Report
00000021=Załączniki
00000022=Chronione
00000023=Folder chroniony hasłem
00000025=&Notatki
00000026=&Kontakty
00000027=&Hasła
00000028=Załączniki
00000029=Pasek narzędziowy
00000030=Pasek narzędziowy
00000031=Pasek narzędziowy

[FrameCommentsEditor]
00000002=&Wytnij
00000004=&Kopiuj
00000006=&Wklej
00000008=&Cofnij
00000010=&Ponów
00000012=&Czcionka...
00000014=&Pogrubienie
00000016=&Kursywa
00000018=&Podkreślenie
00000020=&Przekreślenie
00000022=&Linia nad tekstem
00000024=Wyrównaj do &lewej
00000026=Wyrównaj do p&rawej
00000028=Wyśr&odkuj
00000030=&Wyjustuj
00000032=Zwiększ wcięcie
00000034=Zmniejsz wcięcie
00000036=Punktory i &numeracja...
00000038=&Punktory
00000040=&Numeracja

[FrameCustomFields]
00000001=&Dodaj
00000002=Usuń
00000003=&Edycja
00000004=Góra
00000005=Dół

[FrameDynamicEditor]
00000001=Ta&bela
00000002=&Tekst
00000003=Obraz
00000004=Obraz
00000006=&Tekst
00000007=Ta&bela
00000008=&Właściwości tabeli...
00000009=Ta&bela
00000010=Szerokość
00000011=Krawędź
00000012=Tło
00000013=Krawędź
00000014=Właściwości komórek
00000015=Komórki
00000016=Padding
00000017=&Spacing
00000018=Zaznaczone komórki
00000019=Komórki
00000020=H
00000021=W
00000022=Tło
00000023=Krawędź
00000024=Tło komórek
00000025=Obraz tła komórek
00000026=Styl tła komórek
00000027=Kolor\nRozciągnięcie\nSąsiadująco\nWyśrodkowane\n
00000028=&Podziel komórki...
00000029=Podziel zaznaczone komórki
00000030=Połącz &komórki
00000031=Scal zaznaczone komórki
00000033=Podgląd
00000034=Wysokość
00000035=Szerokość

[FrameImgEditor]
00000001=Osobista fotografia
00000002=Obraz
00000003=Otwórz / Zamień
00000004=Otwórz / Zamień
00000005=&Usuń
00000006=Usuń obraz
00000007=Podgląd
00000008=Podgląd
00000009=Zapisz
00000010=Zapisz obraz do pliku
00000012=Podgląd
00000013=Przechwyć obraz z ekranu
00000014=Przechwyć obraz z ekranu

[FrameRecordHeader]
00000001=Ikona
00000002=Ikona
00000003=&Kolor
00000004=Tytuł
00000005=Brak ikony
00000006=Biblioteka obrazów...

[FrameTree]
00000002=&Dodaj
00000003=&Dodaj
00000004=Usuń
00000005=Usuń
00000006=&Edycja
00000007=&Edycja
00000008=Odśwież
00000009=Odśwież

[Frame_attaches]
00000004=Folder...
00000005=&Dodaj
00000006=Dodaj plik(i)
00000007=Usuń
00000008=Usuń plik(i)
00000009=&Zastąp...
00000010=Zastąp plik
00000011=&Edycja
00000012=Edytuj plik
00000013=Eksport
00000014=Eksportuj zaznaczony(e) plik(i)
00000015=Zobacz plik
00000016=Zobacz plik

[frmInsTable]
00000001=Wstaw tabelę
00000002=Wymiary tabeli
00000003=Liczba &kolumn
00000004=Liczba &wierszy
00000005=&Zastosuj wymiary dla nowych tabel
00000006=OK
00000007=Anuluj
00000008=Układ tabeli
00000009=&Rozmiar automatyczny
00000010=&Dostosuj tabelę do wielkości okna
00000011=&Manualne wymiary tabeli
00000012=Procent\nPikseli\n

[frmRVFont]
00000001=Czcionka
00000002=OK
00000003=Anuluj
00000004=Czcionka
00000005=&Czcionka...
00000006=Rozmiar
00000007=Sk&rypt
00000008=&Kolor
00000009=Przykład
00000010=Styl
00000011=&Pogrubienie
00000012=&Kursywa
00000013=Efekty
00000014=&Podkreślenie
00000015=&Linia nad tekstem
00000016=S&trikethrough
00000017=&All caps
00000018=Układ
00000019=Character Spacing
00000020=&Spacing
00000021=&Condensed
00000022=&Expanded
00000023=P&rzesunięcie
00000024=Przesunięcie
00000025=Góra
00000026=Dół
00000027=Skalowanie poziome
00000028=Sk&alowanie
00000029=Indeksy górny i dolny
00000030=&Normalny
00000031=Indeks dolny
00000032=Indeks górny

[frmRVItemProp]
00000001=Właściwości
00000002=OK
00000003=Anuluj
00000004=Obraz
00000005=Podgląd
00000006=&Zmień...
00000007=Przezroczystość
00000008=Przezroczysty &kolor
00000009=&Przezroczystość
00000010=Układ
00000011=Wyrównanie w pionie
00000012=Wyrównaj..
00000013=&Shift by
00000014=bottom to base line of text\nmiddle to base line of text\n
00000015=Percent\nPixels\n
00000016=Rozciągnij
00000017=Szerokość
00000018=Wysokość
00000019=Procent\nPikseli\n
00000020=Percent\nPixels\n
00000021=Percent\nPixels\n
00000022=Web
00000023=Alternatywny &tekst
00000024=&Spacing
00000025=&Spacing
00000026=Linia
00000027=&Linia pozioma
00000028=&Kolor
00000029=Szerokość
00000030=Ta&bela
00000031=Ta&bela
00000032=Wy&pełnienie...
00000033=Cell &padding
00000034=Cell &spacing
00000035=Szerokość
00000036=Percent\nPixels\n
00000037=&Więcej...
00000038=Obramowanie &tabeli...
00000039=&Krawędzie komórki...
00000040=&Obraz...
00000041=Wydruk
00000042=&Liczba wierszy nagłówków
00000043=Wiersze nagłówków są powtarzane na każdej stronie tabeli
00000044=Tabela &na jednej stronie
00000045=Wiersze
00000046=U góry
00000047=Wyśrodkuj
00000048=Na dole
00000049=Wyrównanie w pionie
00000050=Komórki
00000051=Krawędź
00000052=Góra (Ctrl+T)
00000053=Lewa strona (Ctrl+L)
00000054=Prawa strona (Ctrl+R)
00000055=Dół (Ctrl+B)
00000056=Widoczne krawędzie
00000057=&Kolor cienia
00000058=&Light color
00000059=Ustawienia
00000060=Wy&pełnienie...
00000061=Pikseli
00000062=Percent\nPixels\n
00000063=Preferowana &szerokość
00000064=&Wysokość co najmniej
00000065=&Obraz...
00000066=U góry
00000067=Wyśrodkuj
00000068=Na dole
00000069=Domyślne

[frmRVPageSetup]
00000001=Ustawienia strony
00000002=OK
00000003=Anuluj
00000004=Strona
00000005=&Portret
00000006=P&ejzaż
00000007=Orientacja
00000008=Marginesy (milimetry)
00000009=U góry
00000010=Na dole
00000011=Z lewej
00000012=Z prawej
00000013=&Marginesy lustrzane
00000014=Papier
00000015=Rozmiar
00000016=Ź&ródło
00000017=Nagłówek i stopka
00000018=Kombinacje znaków specjalnych:\n&&p - numer strony; &&P - zliczanie stron; &&d - data.
00000019=Nagłówek
00000020=&Tekst
00000021=Z lewej
00000022=Wyśrodkuj
00000023=Z prawej
00000024=- &p -
00000025=&Czcionka...
00000026=&Nagłówek na pierwszej stronie
00000027=Stopka
00000028=&Tekst
00000029=Z lewej
00000030=Wyśrodkuj
00000031=Z prawej
00000032=&Czcionka...
00000033=&Stopka na pierwszej stronie
00000034=Numeracja stron

[frmRVPara]
00000001=&Akapit
00000002=OK
00000003=Anuluj
00000004=Wcięcia i odstępy
00000005=Z lewej
00000006=Z prawej
00000007=Wyśrodkuj
00000008=&Wyjustuj
00000009=Wyrównanie
00000010=Wcięcia
00000011=Z lewej
00000012=Z prawej
00000013=Pi&erwsza linia
00000014=Wys&unięta
00000015=&Wcięta
00000016=&Spacing
00000017=P&rzed
00000018=&Po
00000019=&Odstęp linii
00000020=Prz&ez
00000021=Pojedynczy\n1.5 linii\nPodwójny\nCo najmniej\nDokładnie\nWielokrotność\n
00000022=Przykład
00000023=Tabulatory
00000024=Pozycja stopu &tabulatora
00000025=Usunięte stopy tabulatora
00000026=(brak)
00000027=Usuń
00000028=Usuń wszystko
00000029=Z lewej
00000030=Z prawej
00000031=Wyśrodkuj
00000032=Wyrównanie
00000034=U&staw
00000035=&Ustaw
00000036=Płynność tekstu
00000037=Stronicowanie
00000038=Zachowuj linie &razem

[frmRVParaList]
00000001=Dostosuj listę
00000002=OK
00000003=Anuluj
00000004=Poziomy
00000005=&Liczba
00000006=Właściwości listy
00000007=&Typ listy
00000008=wypunktowanie\n1, 2, 3, ...\nI, II, III, ...\ni, ii, iii, ...\nA, B, C, ...\na, b, c, ...\nobraz\n
00000009=&Czcionka...
00000010=&Znak punktora
00000011=&Punktor...
00000012=&Format numeracji
00000013=&Start level numbering from
00000014=&Czcionka...
00000015=Number
00000016=Insert number
00000017=&Obraz...
00000018=List text position
00000019=p&rzy
00000020=wyrównanie do lewej\nwyrównanie do prawej\nwyśrodkowanie\n
00000021=Pozycja tekstu
00000022=Wcięcie od lewej
00000023=&First line indent
00000024=from left indent
00000025=Podgląd
00000026=&One level preview

[frmRVPreview]
00000001=Podgląd wydruku
00000002=Strony
00000003=Label2
00000004=Zamknij
00000005=Pierwsza strona
00000006=Poprzednia strona
00000007=Następna strona
00000008=Ostatnia strona
00000009=&Drukuj...
00000010=rvActionPageSetup1

[DATA_TXT]
00000001=Styczeń
00000002=Luty
00000003=Marzec
00000004=Kwiecień
00000005=Maj
00000006=Czerwiec
00000007=Lipiec
00000008=Sierpień
00000009=Wrzesień
00000010=Październik
00000011=Listopad
00000012=Grudzień
00000013=Sty
00000014=Lut
00000015=Mar
00000016=Kwi
00000017=Maj
00000018=Cze
00000019=Lip
00000020=Sie
00000021=Wrz
00000022=Paź
00000023=Lis
00000024=Gru
00000025=Poniedziałek
00000026=Wtorek
00000027=Środa
00000028=Czwartek
00000029=Piątek
00000030=Sobota
00000031=Niedziela
00000032=Pon
00000033=Wto
00000034=Śro
00000035=Czw
00000036=Pią
00000037=Sob
00000038=Nie
00000039=Edytor
00000040=Program
00000041=Data
00000042=Kompilacja
00000043=Eksport zakończony
00000044=Pliki SubTree
00000045=Nie znaleziono pliku Demo
00000046=nie znaleziono pliku: %s
00000047=Zarejestrowany przez
00000048=Kopiowanie drzewa podrzędnego OK
00000049=Kopiowanie drzewa podrzędnego Błąd
00000050=Wklejanie drzewa podrzędnego OK
00000051=Wklejanie drzewa podrzędnego Błąd
00000052=ID wersji
00000053=Email obsługi technicznej
00000054=Liczba uruchomień
00000055=Pierwsze uruchomienie
00000056=Dni
00000057=Tytuł
00000060=Strona domowa TreeDBNotes...
00000061=Rejestracja
00000064=Import
00000065=Proszę pobrać konwerter z wersji 2.xx i 1.xx do 3.xx z naszej strony internetowej
00000066=Eksport
00000067=Drzewa: %d/%d Notatki: %d/%d %s
00000068=Dni: %d of %d
00000069=Kup online (Personal) (Plimus)
00000070=Kup online (Business) (Plimus)
00000071=Zły numer seryjny!
00000072=dziękujemy za zakup TreeDBNotes!
00000073=Ostrzeżenie
00000074=Import zakończony
00000075=Proszę wybrać tekst
00000076=Błąd
00000077=Informacja
00000078=OK
00000079=Słowa: %d Symbole: %d
00000080=Wybierz napęd Flash lub lokalny folder
00000081=Kopiowanie na napęd Flash OK
00000082=Zablokuj drzewa
00000083=Zablokowane drzewa: %d
00000084=Zapisz układ
00000085=Zapisz układ jako
00000086=Okno główne
00000087=Inicjacja
00000088=Baza danych
00000089=Opcje
00000090=Wczytaj opcje
00000091=Pomiń
00000092=Style
00000093=Style czcionek
00000094=Style akapitów
00000095=Style tabel
00000096=Popularne frazy
00000100=Opcje zapisu
00000101=Koniec okresu testowego
00000102=Finalizacja
00000103=Alarmy
00000104=Wczytywanie: %s
00000105=Inicj: %s
00000106=Brak historii
00000107=Bez tytułu
00000108=Drzewo Notatek
00000109=Drzewo Kontaktów
00000110=Drzewo Haseł
00000111=Nazwy dni
00000112=nazwy miesięcy
00000113=Nieznany link
00000114=Ten typ drzew nie jest obsługiwany przez %s Tylko w wersji TreeDBNotes PRO można korzystać z drzew kontaktów i haseł...
00000115=Brak wybranych notatek!
00000116=%d notatki są połączone
00000117=Nie znaleziono pliku szablonu! Sprawdź opcje programu.
00000119=Brak zakładek
00000120=Brak ulubionych
00000121=Dziś: %s
00000122=W budowie
00000123=Witaj w TreeDBNotes!
00000124=Tylko w wersji PRO!
00000125=Tekst "%s" został znaleziony
00000126=Tekst "%s" nie został znaleziony
00000127=Rozpocznij wyszukiwaie...
00000128=Znaleziono: %d notatki
00000129=Czy chcesz pobrać obrazy z Internetu?
00000130=Zaznaczonee: %d symbole
00000131=Brak zaznaczenia
00000132=Nie można utworzyć pojemnika OLE
00000133=Foldery: %d
00000134=Zaznaczone: %d
00000136=Zapis: %s
00000137=Auto zapis
00000138=Ogółem: %d
00000139=Rozwinięte: %d; Zwinięte: %d
00000140=Dostępna aktualizacja!
00000141=Czy chcesz zobaczyć więcej informacji o nowej wersji?
00000142=Wygaśnięcie blokady
00000143=Ostatnia blokada
00000144=Dzewo zadań
00000145=Linia
00000146=Kolumna
00000147=Stoper
00000148=Tabela sortuj kolumnę (przycisk Ctrl - zmień kierunek sortowania)
00000149=Nie można posortować tej tabeli!
00000150=Nie wybrano tabeli!
00000151=Czy chcesz przywrócić ten plik
00000152=Wersja beta to zawierająca wszystkie funkcje wersja będąca jednak stale w przygotowaniu. Mogą znajdować się w niej błędy, proszę się więc nie dziwić, gdy wystąpią jakieś problemy. Proszę nie używać tej wersji do przechowywania ważnych informacji. Wszelkie problemy można zgłaszać na naszym Forum.
00000153=Wersja przenośna
00000154=Zaznaczenie
00000155=Proszę wybrać plik SWF!
00000156=Bateria
00000157=Pozostało
00000158=Czy chcesz zapisać zmiany?
00000159=&Tak
00000160=&Nie
00000161=Z&ignoruj
00000162=Folder
00000163=Drzewo
00000164=Nie możesz usunąć ostatniego drzewa.
00000165=Czy na pewno chcesz usunąć to drzewo
00000166=Brak drzew
00000167=Utworzony
00000168=Zmodyfikowany
00000169=Strona powitalna
00000170=Bez tytułu
00000171=Hasło folderu
00000172=Nie wybrano folderów!
00000173=Czy na pewno chcesz usunąć zaznaczone foldery i podfoldery
00000174=&Usuń
00000175=Tytuł
00000176=Opis
00000177=Słowa kluczowe
00000178=Data utworzenia
00000179=Data aktualizacji
00000180=Edytuj
00000181=Widok
00000182=Bez tytułu
00000183=Nazwa szablonu
00000184=Rok
00000185=Miesiąc
00000186=Tydzień
00000187=Dzień

[FormEBookPublish]
00000001=e-Book
00000002=Publikacja e-Book'a
00000003=Plik e-Book
00000004=Informacja
00000005=Konfiguracja
00000006=Postęp
00000007=Informacja
00000008=&Tytuł
00000009=&Opis
00000010=&Autor
00000011=&Copyright
00000012=&Link
00000013=Plik e-Book
00000014=EXE e-Book (samodzielny plik EXE)
00000015=*.treeDB e-Book (tylko plik *.treeDB)
00000016=&Nazwa pliku e-Book'a
00000017=&Folder e-Book'a
00000018=Lokalizacja czytnika eInfi
00000019=Postęp
00000020=Informacja
00000022=Informacja
00000024=Konfiguracja
00000025=Wyłącz: zakładki
00000026=Wyłącz: zaznaczanie i kopiowanie notatek
00000027=Wyłącz: Ulubione
00000028=Wyłącz: Historię
00000029=Wyłącz: drukowanie
00000030=Wyłącz: globalne wyszukiwanie
00000031=Uruchom "Kompaktowanie bazy danych" e-Book'a
00000032=Wyczyść zaznaczenie notatek
00000033=&Anuluj
00000034=&Publikuj
00000035=Otwórz e-Book
00000045=Wyłącz funkcję zakładek w e-Book'u
00000046=Wyłącz zaznaczanie i schowek w e-Book'u
00000047=Wyłącz funkcję Ulubionych w e-Book'u
00000048=Wyłącz historię notatek w e-Book'u
00000049=Wyłącz funkcję drukowania w e-Book'u
00000050=Wyłącz funkcje globalnego wyszukiwania notatek w e-Book'u
00000051=Kompaktuj bazę danych e-Book'a po zakończeniu
00000052=Wyczyść nieużywane informacje o zaznaczonym tekscie
00000053=Podgląd e-Book'a po zakończeniu
00000054=Domyślny język

[FormEditorToDo]
00000001=Edytor Listy Zadań
00000002=Edytor Listy Zadań
00000003=Ogólne
00000004=Dodatkowe
00000005=Komentarze
00000006=Własne pola
00000007=Załączniki
00000008=Dodatkowe
00000018=Komentarze
00000113=Własne pola
00000129=Załączniki
00000173=Ogólne
00000180=Data &rozpoczęcia
00000181=Data &zakończenia
00000196=Pasek narzędziowy
00000197=OK
00000198=OK
00000199=Anuluj
00000200=Anuluj
00000201=Folder...
00000202=Dodaj
00000203=Dodaj plik(i)
00000204=Usuń
00000205=Usuń plik(i)
00000206=Zastąp
00000207=Zastąp plik
00000208=Edytuj
00000209=Edytuj plik
00000210=Eksport
00000211=Eksportuj zaznaczony(e) plik(i)
00000212=Zobacz plik
00000213=Zobacz plik
00000223=Dodaj
00000224=Usuń
00000225=Edytuj
00000226=W górę
00000227=Na Dół
00000248=Wytnij
00000250=Kopiuj
00000252=Wklej
00000254=Cofnij
00000256=Ponów
00000258=Czcionka...
00000260=Pogrubienie
00000262=Pochylenie
00000264=Podkreślenie
00000266=Przekreślenie
00000268=Nadkreślenie
00000270=Wyrównanie do lewej
00000272=Wyrównanie do Prawej
00000274=Wyśrodkowanie
00000276=Wyjustowanie
00000278=Zwiększ wcięcie
00000280=Zmniejsz wcięcie
00000282=Wypunktowanie i numerowanie...
00000284=Wypunktowanie
00000286=Numerowanie
00000307=Ikona
00000308=Ikona
00000309=Kolor
00000310=Tytuł
00000313=Brak ikony
00000314=Biblioteka obrazów...
00000315=Własne 0&1
00000316=Własne 0&2
00000317=Własne 0&3
00000318=Własne 0&4
00000319=Własne 0&5
00000320=Słowa kluczowe
00000321=Autor
00000322=Link
00000323=Loka&lizacja
00000324=Kate&goria
00000325=S&tan
00000326=Oznaczenie
00000327=&Priorytet
00000328=Proce&nt
00000329=Opis
00000332=Zrobi&one
00000333=TytułOznaczenia
00000334=T&ermin

[FormFolderOptions]
00000001=Opcje folderu
00000002=Opcje folderu
00000003=Anuluj
00000004=OK
00000005=Opcje wyświetlania
00000007=Oznaczenie
00000008=Bez  oznaczenia
00000009=Ikona
00000010=Brak ikony
00000011=Pobierz ikonę z biblioteki
00000012=Styl
00000013=Podgląd stylu
00000014=Informacja
00000015=Tytuł
00000016=Opis
00000017=Słowa kluczowe
00000018=Autor
00000019=Folder
00000020=Wstaw
00000021=Statystyki
00000024=Edytor oznaczeń
00000025=Edytor oznaczeń
00000026=Biblioteka ikon
00000027=Biblioteka ikon
00000028=Edytor stylów
00000029=Edytor stylów gałęzi
00000030=Tylko do odczytu

[FormPIM]
00000001=Alarm i przypomnienie
00000003=narzędzia
00000004=Odśwież
00000005=Pasek narzędziowy
00000006=Pasek narzędziowy
00000007=Wszystkie
00000008=Tydzień
00000009=Miesiąc
00000010=Rok
00000011=Wszystkie
00000013=Przenieś do...
00000014=Rok
00000015=Tydzień
00000016=Miesiąc
00000017=Dodaj rekord
00000018=Dodaj rekord
00000019=Usuń rekord
00000020=Usuń rekord
00000021=Edytuj rekord
00000022=Edytuj rekord
00000023=Drukuj pozycje
00000024=Drukuj pozycje
00000025=Napraw bazę danych PIM
00000026=Napraw bazę danych PIM
00000027=Kompaktuj bazę danych PIM
00000028=Kompaktuj bazę danych PIM
00000030=Wszystkie
00000031=Zobacz wszystkie
00000033=Tydzień
00000034=Widok tygodnia
00000036=Miesiąc
00000037=Widok miesiąca
00000039=Rok
00000040=Widok roku
00000041=Dodaj folder
00000042=Dodaj nowy folder
00000043=Edytuj folder
00000044=Edytuj folder
00000045=Usuń folder
00000046=Usuń folder
00000047=Nadchodzące
00000048=Nadchodzące
00000049=Usuń rekord
00000050=Usuń rekord
00000051=Zmień folder

[FormPIMComingSoon]
00000001=Nadchodzące
00000002=Zamknij

[FormPIMMessage]
00000001=Alarm
00000002=Zamknij
00000003=Widok

[FormPIMRecord]
00000001=Opcje
00000002=Opcje
00000003=Anuluj
00000004=OK
00000005=Pasek narzędziowy
00000006=Ogólne
00000007=Dodatkowe
00000008=Dodatkowe
00000009=Dźwięk
00000010=Odtwarzaj dźwięk
00000011=Test
00000012=Ogólne
00000013=Opis
00000014=Tytuł
00000015=Data
00000016=Czas
00000017=Godzina
00000018=Minuty
00000019=brak obrazu
00000020=Pobierz obraz...
00000021=Okres
00000022=Tylko raz\nCodziennie\nCo tydzień\nCo miesiąc\nCo rok\n
00000023=Alarm jest aktywny

[FormPSWGen]
00000001=Generator haseł
00000002=Generator haseł
00000003=Anuluj
00000004=OK
00000005=Znaki dozwolone w haśle
00000009=Dowolne
00000010=Z wyjątkiem 'złych' symboli
00000011=Długość hasła
00000012=Warianty
00000013=Generator
00000014=Generuj
00000015=Kopiuj
00000016=Warianty
00000017=Zapisz do pliku
00000018=.txt
00000019=Wszystkie pliki (*.*)|*.*

[FormTreeOptions]
00000001=Opcje drzewa
00000002=Opcje drzewa
00000003=Tytuł
00000004=Opis
00000005=Utwórz:
00000006=Uaktualnij:
00000007=OK
00000008=Anuluj
00000009=Ikona
00000010=Notatki
00000011=Kontakty
00000012=Hasłą
00000013=Kolor tła
00000014=Kolor tła edytora
00000015=Edytor
00000016=Kolor tła drzewa
00000017=Drzewo
00000018=Brak ikony
00000019=Pobierz ikonę z biblioteki obrazów
00000020=Pasek narzędziowy
00000021=Zadania
00000023=Hierarchiczny menedżer notatek
00000024=Hierarchiczny menedżer kontaktów
00000025=Hierarchiczny menedżer kont i haseł
00000026=Hierarchiczny menedżer zadań do wykonania

[FrameCardsCNT]
00000014=Dodaj
00000015=Dodaj nową kartę
00000016=Usuń
00000017=Usuń zaznaczone karty
00000018=Edytuj
00000019=Edytuj kartę
00000020=Zwiń wszystko
00000021=Zwiń wszystkie karty
00000022=Rozwiń wszystko
00000023=Rozwiń wszystkie karty
00000024=Wszystkie foldery
00000025=Wszystkie foldery
00000026=Uruchom
00000027=Rozpocznij wyszukiwanie
00000028=Pokaż nazwę pola
00000029=Pokaż nazwę pola
00000030=Pokaż bliżej
00000031=Przycisk pokaż bliżej kartę
00000032=Zmniejsz szerokość
00000033=Zmniejsz szerokość kart
00000034=Zwiększ szerokość
00000035=Zwiększ szerokość kart
00000036=Pełne karty
00000037=Pełne karty
00000038=Karty tekstowe
00000039=Karty tekstowe
00000040=Miniatury
00000041=Miniatury
00000042=Raport
00000043=Raport
00000044=Wytnij
00000045=Wytnij
00000046=Kopiuj
00000047=Kopiuj
00000048=Wklej
00000049=Wklej
00000050=Zaznacz wszystko
00000051=Zaznacz wszystko
00000052=Odwróć zaznaczenie
00000053=Odwróć zaznaczenie
00000054=Zwiń zaznaczone
00000055=Zwiń zaznaczone karty
00000056=Rozwiń zaznaczone
00000057=Rozwiń zaznaczone karty
00000058=Kolor
00000059=Kolor kart
00000092=Schowek...
00000106=Foldery...
00000107=Narzędzia
00000118=Widok
00000127=Sortuj wg
00000128=Schowek
00000129=Kopiuj do schowka
00000130=Wyszukiwanie notatek
00000131=Wyszukiwanie kontaktów
00000133=&Zastąp...
00000135=Z&najdź...
00000150=Przycisk CTRL dla wyszukiwania w sieci...
00000151=Użyj przycisku CTRL do wyszukiwania w sieci zamiast kopiowania

[FrameCardsPSW]
00000014=Dodaj
00000015=Dodaj nową kartę
00000016=Usuń
00000017=Usuń zaznaczone karty
00000018=Edytuj
00000019=Edytuj kartę
00000020=Zwiń wszystko
00000021=Zwiń wszystkie karty
00000022=Rozwiń wszystko
00000023=Rozwiń wszystkie karty
00000024=Wszystkie foldery
00000025=Wszystkie foldery
00000026=Uruchom
00000027=Rozpocznij wyszukiwanie
00000028=Pokaż nazwę pola
00000029=Pokaż nazwę pola
00000030=Pokaż bliżej
00000031=Przycisk pokaż bliżej kartę
00000032=Zmniejsz szerokość
00000033=Zmniejsz szerokość kart
00000034=Zwiększ szerokość
00000035=Zwiększ szerokość kart
00000036=Pełne karty
00000037=Pełne karty
00000038=Karty tekstowe
00000039=Karty tekstowe
00000040=Miniatury
00000041=Miniatury
00000042=Raport
00000043=Raport
00000044=Wytnij
00000045=Wytnij
00000046=Kopiuj
00000047=Kopiuj
00000048=Wklej
00000049=Wklej
00000050=Zaznacz wszystko
00000051=Zaznacz wszystko
00000052=Odwróć zaznaczenie
00000053=Odwróć zaznaczenie
00000054=Zwiń zaznaczone
00000055=Zwiń zaznaczone karty
00000056=Rozwiń zaznaczone
00000057=Rozwiń zaznaczone karty
00000058=Kolor
00000059=Kolor kart
00000092=Schowek...
00000106=Folder...
00000107=narzędzia
00000118=Widok
00000127=Sortuj wg
00000128=Schowek
00000129=Kopiuj do schowka
00000130=Wyszukiwanie notatek
00000131=Szukanie haseł
00000133=Zastąp...
00000135=Znajdź...
00000150=Przycisk CTRL dla wyszukiwania w sieci...
00000151=Użyj przycisku CTRL do wyszukiwania w sieci zamiast kopiowania

[FrameListToDo]
00000050=Zaznacz wszystko
00000106=Przenieś do...
00000107=narzędzia
00000108=Akcje listy zadań
00000109=Oznaczenia
00000110=Priorytet
00000111=Procent
00000112=Kategoria
00000113=Stan
00000114=Przeglądarka
00000115=Folder...
00000116=Dodaj
00000117=Dodaj plik(i)
00000118=Usuń
00000119=Usuń plik(i)
00000120=Zastąp
00000121=Zastąp plik
00000122=Edytuj
00000123=Edytuj plik
00000124=Eksport
00000125=Eksportuj zaznaczony(e) plik(i)
00000126=Zobacz plik
00000127=Zobacz plik
00000128=Dodaj rekord
00000129=Dodaj nowy rekord
00000130=Usuń rekord
00000131=Usuń rekord(y)
00000132=Edytuj rekord
00000133=Edytuj rekord
00000134=Pokaż / Ukryj przeglądarkę
00000135=Pokaż / Ukryj przeglądarkę
00000136=Oznaczenia
00000137=Priorytet
00000138=Procent
00000139=Kategoria
00000140=Stan
00000141=Przenieś do...
00000142=Tytuł\nOznaczenie\nPriorytet\nProcent\nZrobione\nKategoria\nStan\nDescription\nAttachments\nLocation\nAuthor\nLink\nKeywords\nStart\nEnd\nDue\nInfo 1\nInfo 2\nInfo 3\nInfo 4\nInfo 5\n

[FramePassword]
00000001=Hasło
00000002=Wpisz ponownie hasło
00000003=Pokaż hasło
00000004=Podpowiedź / Pomoc
00000005=Hasło

[frmRVBack]
00000001=Tło
00000002=Kolor:
00000003=Brak
00000004=Pełne okno
00000005=Nieruchome kafelki
00000006=Sąsiadująco
00000007=Na środku
00000008=Pozycja
00000009=Tło
00000010=Otwórz...
00000011=Zapisz...
00000012=Wyczyść
00000014=OK
00000015=Anuluj
00000016=Odstęp od krawędzi...
00000018=Bitmapy (*.bmp)|*.bmp
00000019=Podgląd

[frmRVBorderSides]
00000002=OK
00000003=Anuluj
00000004=Krawędzie
00000005=Przykład
00000006=Lewa strona (Ctrl+L)
00000007=Prawa strona (Ctrl+R)
00000008=Góra (Ctrl+T)
00000009=Dół (Ctrl+B)
00000010=Ustawienia
00000011=Kolor:
00000012=Szerokość:

[frmRVFillColor]
00000001=Kolor wypełnienia
00000002=Kolor wypełnienia
00000003=Z&astosuj dla:
00000004=Przezroczysta
00000005=Więcej kolorów...
00000006=Odstęp od krawędzi...
00000007=OK
00000008=Anuluj

[frmRVFourSides]
00000001=Odstęp od krawędzi
00000002=Odstęp od krawędzi
00000003=&Góra:
00000004=&Dół
00000005=&Lewo:
00000006=&Prawo
00000007=&Równe wartości
00000008=OK
00000009=Anuluj

[frmRVHyp]
00000001=Wstaw hiperłącze
00000002=Hiperłącze
00000003=T&ekst:
00000004=&Cel:
00000005=&Atrybuty...
00000006=OK
00000007=Anuluj

[frmRVHypProp]
00000001=Atrybuty hiperłącza
00000002=Normalne kolory
00000003=&Tekst:
00000004=&Tło:
00000005=Aktywne kolory
00000006=T&ekst:
00000007=Tł&o:
00000008=taki &sam jak normalnie
00000009=OK
00000010=Anuluj

[frmRVInsertSymbol]
00000001=Wstaw symbol
00000002=Z&estaw znaków:
00000003=&czcionka:
00000004=Blok:
00000005=Wstaw
00000006=Anuluj

[frmRVList]
00000002=OK
00000003=Anuluj

[frmRVListGallery]
00000001=Wypunktowanie i numerowanie
00000002=OK
00000003=Anuluj
00000004=Wypunktowane
00000005=Listy wypunktowane
00000006=&Dostosuj...
00000007=Numerowane
00000008=Listy numerowane
00000009=&Dostosuj...
00000010=&Reset

[frmRVListGallery2]
00000001=Wypunktowanie i numerowanie
00000002=Po&ziom:
00000003=Wypunktowanie
00000004=brak
00000005=dysk
00000006=koło
00000007=kwadrat
00000008=Typ listy
00000009=Numerowanie
00000010=Numerowanie
00000011=&Kontynuacja
00000012=Za&cznij od:
00000013=brak
00000014=dziesiętne
00000015=alfabetycznie - duże litery
00000016=alfabetycznie - małe litery
00000017=numeracja rzymska - duże litery
00000018=numeracja rzymska - małe litery
00000019=typ listy
00000020=OK
00000021=Anuluj

[frmRVParaBrdr]
00000001=Krawędzie i tło akapitu
00000002=OK
00000003=Anuluj
00000004=Krawędź
00000005=Przykład
00000006=Lewa strona (Ctrl+L)
00000007=Prawa strona (Ctrl+R)
00000008=Góra (Ctrl+T)
00000009=Dół (Ctrl+B)
00000010=Ustawienia
00000011=&Kolor:
00000012=&Szerokość:
00000014=We&wnętrzna szerokość:
00000015=O&ffsety...
00000016=&Brak
00000017=&Pojedyncza
00000018=Po&dwójna
00000019=Po&trójna
00000020=Grubość wewnętrz&na
00000021=Grubość zew&nętrzna
00000022=Typ krawędzi
00000023=Kolor wypełnienia
00000024=Przezroczysta
00000025=&Więcej kolorów...
00000026=&Odstęp od krawędzi...

[frmRVSplit]
00000001=Podziel
00000002=Podziel do originalnych wie&rszy
00000003=Podziel do oryginalnych kolumn
00000004=Liczba &kolumn:
00000005=Liczba wie&rszy:
00000006=&Scal przed podziałem
00000007=OK
00000008=Anuluj
00000009=Podziel do
00000010=Okreś&lona liczba wierszy i kolumn
00000011=&Originalne komórki

[frmRVTableBack]
00000001=Tło
00000002=Brak
00000003=Sąsiadująco
00000004=Na środku
00000005=Rozciągnięcie
00000006=&Pozycja
00000007=Tło
00000008=&Otwórz...
00000009=Zapi&sz...
00000010=Wy&czyść
00000011=OK
00000012=Anuluj
00000013=bmp
00000014=Bitmapy (*.bmp)|*.bmp
00000015=Podgląd

[frmRVTableBrdr]
00000001=Krawędzie
00000002=Ustawienia
00000003=&Kolor:
00000004=&Szerokość:
00000005=&Jasny kolor:
00000006=&Brak
00000007=&Wklęsły
00000008=&Uniesiony
00000009=&Płaski
00000010=Typ krawędzi
00000011=OK
00000012=Anuluj

[$CONSTANTS]
